{
  "previous": false,
  "next": false,
  "pages": 1,
  "total": 3,
  "size": 3,
  "body": [{
    "author_name": null,
    "create_user_id": "超级管理员",
    "pic_size": "103084",
    "create_time": 1503820299000,
    "title": "成都大数据三大平台正式上线 ",
    "pic_name": "三大平台.jpg",
    "update_time": null,
    "update_user_id": null,
    "news_pic": "//lunbo/三大平台.jpg",
    "publisher": "超级管理员",
    "news_content": "<p>昨日下午，首届中国大数据应用大会菁蓉小镇分会在郫县举行，成都大数据创新创业服务平台等三大“大数据平台”正式上线，郫县也宣布大数据小镇建设正式启动，会上，国家信息中心大数据创新创业（成都）基地还与首批入驻的大数据企业举行集中签约。</p><p><strong>大数据三大平台上线</strong></p><p><strong>海量数据为发展助力</strong></p><p>在本次大会上，成都大数据创新创业服务平台、成都大数据交易平台、成都大数据处理分析平台三个大数据平台同时启动。其中， \r\n成都大数据创新创业服务平台是国家信息中心大数据创新创业成都基地、双创业务开展的线上支撑平台，由数据处理与存储、数据安全、创新创业门户等15个子系统构成，涉及数据水印、数据志等核心关键技术，平台依托海量数据、大数据技术为基地园区的创新创业企业发展注入核心竞争力，通过政府政策指引，投融资撮合，创新创业团队、人才、产品展示宣传，技术交流与培训，服务于双创发展工作。成都大数据交易平台，为应用开发者和使用者搭建数据购买及数据交流的桥梁，采取B2B、B2C交易模式，围绕着企业与企业之间或企业与个人之间通过互联网完成数据商品线上购买与交流和帮助，为数据、应用开发者提供线上交易的平台，促进数据流通和地区数据产业聚集。</p><p><strong>瞄准千亿产业</strong></p><p><strong>打造大数据小镇</strong></p><p>据介绍，郫县依托县域电子科大等19所大中专院校丰富的科研、人才、企业资源，以及菁蓉小镇闲置房源，出台优惠扶持政策，引进入驻国信优易、中国数码港、浪潮集团等一批大数据关联企业，已聚集大数据公司59家、大数据专业人才近3000名，被授予国家信息中心大数据创新创业基地、四川省大数据特色产业基地。</p><p>会上，郫县启动了打造大数据小镇行动计划，将依托菁蓉小镇，打造产值上千亿的大数据产业小镇，未来五年时间，郫县以国家信息中心创新创业（成都）基地和四川省大数据特色产业基地为基础，深化大数据应用，建立数据创新工场和区域内的大数据交易平台，逐步成为中国西部地区领先的大数据核心集散地。根据规划，力争到2020年底，菁蓉小镇大数据孵化园培育大数据创业企业超过300家，成功孵化大数据企业超过60家，培育大数据应用示范企业超过15家，签约引进入驻大数据企业100家。</p><p><strong>50余家大数据企业入驻</strong></p><p><strong>基地二期近期投用</strong></p><p>在项目签约仪式上，首批入驻和有意向入驻国家信息中心大数据创新创业（成都）基地的企业达到50余家，其中包括四川合一云计算技术有限公司、成都寻道科技有限公司、迅鳐成都科技有限公司、成都网域复兴科技有限公司等，涉及领域为大数据+教育、大数据+安全、大数据+金融及数据综合运营平台等。</p><p>据了解，国家信息中心大数据创新创业（成都）基地由国家信息中心与成都市签署协议共建。基地首期3000平方米创业空间，此次签约后，一期已“满员”，二期近4万平方米规划载体正在抓紧装修，近期会投入使用，三期将建成上千亩的大数据产业园区。基地为企业和大学生创业团队汇聚资源，提供创新创业服务；整合国信优易、电子科技大学等大数据专业智力资源，该基地还成立了大数据创新创业学院，聚集国内外知名大数据研发和服务企业。</p><p><br/></p>",
    "id": "1a15fba0-7154-4155-84ca-090d94e4d199",
    "pic_order": 3,
    "delete_flag": 0,
    "pic_type": "jpg",
    "publish_date": "2017-08-27",
    "region_code": "510100",
    "status": "1"
  }, {
    "author_name": null,
    "create_user_id": "超级管理员",
    "pic_size": "355372",
    "create_time": 1503802760000,
    "title": "成都最大“大数据运营研发基地”开建",
    "pic_name": "大数据基地.png",
    "update_time": 1503805473000,
    "update_user_id": "超级管理员",
    "news_pic": "//lunbo/大数据基地.png",
    "publisher": "超级管理员",
    "news_content": "<p>“拓尔思西部区域总部及大数据研发和运营服务基地建成后，将在核心技术、行业市场、客户资源、营销网络以及安全资质等方面，促进成都以及西部地区智慧城市打造。”8月8日，北京拓尔思信息技术股份有限公司(以下简称“拓尔思”)在成都高新区新川创新科技园，举行“拓尔思西部区域总部及大数据研发和运营服务基地奠基仪式”，拓尔思公司总裁施水才在奠基仪式上表示，西部总部基地建成后，将为成都提供智慧城市及大数据信息化服务。</p><p>　　<strong>&nbsp;&nbsp;投资5.8亿元</strong></p><p>　　<strong>&nbsp;&nbsp;修建成都最大大数据研发运营基地</strong></p><p>　　“拓尔思西部区域总部及大数据研发和运营服务基地项目建筑面积，将超过10万平方米，基础建设周期为2-3年，总投资金额5.8亿元人民币，建成后将是成都最大的大数据运营基地。”在奠基仪式上，施水才介绍，该项目包括成都拓尔思运营总部、大数据技术研发中心、大数据服务平台运维和呼叫中心、大数据技术和应用展示中心、人才培训中心等机构，将成为拓尔思集团快速发展的又一引擎。</p><p>　　拓尔思是中国领先的大数据技术和服务提供商，是国内A股市场上唯一提供自主研发的大数据管理和智能分析软件平台产品的上市公司。“拓尔思选择将西部总部基地落户成都高新区新川创新科技园，一是因为这里的产业政策及丰富的人才资源，二是因为成都高新区有大量大数据产业的上下游企业。”施水才表示，“天府软件园有大量大数据企业资源，最近成都出台的产业新政，将为拓尔思西部总部基地发展提供有力的技术支持，人才新政，也将帮助西部总部基地招揽到更多人才。”他还透露，未来拓尔思将围绕研发、销售和服务，融合大数据产业上下游企业和相关科研单位，将西部总部基地打造成为在全国具有影响力的大数据研发运营基地。</p><p>　　<strong>&nbsp;相关企业达300余家</strong></p><p>　　<strong>&nbsp;&nbsp;大数据高新企业集群成形</strong></p><p>　　近年来，成都高新区基于云计算和大数据应用的企业集群发展迅速。据了解，到目前为止，成都高新区已有大数据相关企业300余家，其业务领域广泛涉猎大数据产业链各环节。其中，既包括华为、浪潮、亚信、曙光这样的大型集成商类大数据企业和传统IT巨头，也包括像勤智数码、久远银海等由传统提供行业解决方案的IT公司转型开展大数据业务的本土企业，也包括像数联铭品、数联易康、知数科技等为代表的新兴大数据公司。</p><p>　　从企业业务涉及的大数据产业链环节来分析，在成都高新区大数据相关企业中，近29%的企业拥有大数据资源，近20%的企业经营数据存储与管理相关业务，约3%的企业业务以数据挖掘与数据分析为主，超过一半企业主要从事数据应用及服务业务。在业内人士看来，成都高新区目前已经基本形成覆盖大数据全产业链的大数据企业集群。</p><p>　　<strong>28个项目入驻新川创新科技园</strong></p><p>　　<strong>&nbsp;&nbsp;两大孵化园年底落成</strong></p><p>　　此次奠基的拓尔思西部区域总部及大数据研发和运营服务基地，位于成都高新区新川科技园核心位置，是新川科技园今年引进的重点项目之一。据新川创新科技园相关负责人介绍，截至目前，新川创新科技园已经引入28个产业项目，共吸引投资超过253.5亿元，包括北大方正、OPPO、微芯生物、海思科等行业领先企业，其中多个项目已经开工。</p><p>　　此外，成都高投集团投资建设的新一代信息技术孵化园和生物医药孵化园也将在今年年底落成。据了解，新一代信息技术孵化园位于新川创新科技园第二组团内，总投资额约38.5亿元人民币，建筑面积约48万平方米。该项目建成后，将成为国际一流的全产业链专业孵化园;生物医药创新孵化园位于新川创新科技园第四组团内，总投资额16.8亿元人民币，地块面积约160亩，总建筑面积约26.5万平方米。该项目的建设目标，是满足生物医药技术行业以及具有规模的企业日常办公、技术研发、商务交流以及园区配套等功能，力求打造成西部地区的特色稀缺园区。</p>",
    "id": "2318b84f-a407-49fb-b0ba-1d2fa383e523",
    "pic_order": 1,
    "delete_flag": 0,
    "pic_type": "png",
    "publish_date": "2017-08-27",
    "region_code": "510100",
    "status": "1"
  }, {
    "author_name": null,
    "create_user_id": "超级管理员",
    "pic_size": "68962",
    "create_time": 1503802327000,
    "title": "2017中国大数据应用大会成都盛大召开",
    "pic_name": "应用大会.jpg",
    "update_time": 1503820146000,
    "update_user_id": "超级管理员",
    "news_pic": "//lunbo/应用大会.jpg",
    "publisher": "超级管理员",
    "news_content": "<p>7月13-15日，由中国大数据专家委员会、成都市人民政府等共同主办的“2017中国大数据应用大会暨2017中国(成都)电子展”将在蓉举行。此次大会以“大数据大智能大健康”为主题，将邀请全球知名大数据、云计算、人工智能等领域主管领导、专家学者、产业领袖等，共同探讨和分享大数据技术应用的实践价值。</p><p style=\"text-indent:2em;\">据悉，此次大会将围绕业界关注的热点话题举行系列论坛，包括大数据与大智能、大数据与智能驾驶、大数据平台与产业创新、大数据与环境治理、大数据与政府治理、政务大数据(交通/医保/社保)等。</p><p style=\"text-indent:2em;\">届时，中国科学院院士郭华东、中国工程院院士方滨兴、中国工程院院士谭建荣、美国白宫信息物理系统与美国挑战项目顾问李杰、美国前总统奥巴马竞选团队首席技术官HarperReed，以及来自京东、Intel、IBM、科大讯飞、腾讯、小米等重量级嘉宾都将到场发表精彩的主题演讲。</p><p style=\"text-indent:2em;\">与此同时，作为我国大数据行业先进成果的重要展示平台，2017中国大数据应用创新展将同期在成都世纪城新国际会展中心3号馆举办。</p><p style=\"text-indent: 2em;\">本届展会主题为“推动智能制造促进军民融合”，重点打造智能制造展区、军民融合展区、电子元器件展区、智慧城市展区、创新创业展区、大数据展区等产业核心展区。展示面积达20000平米，并有600家电子信息产业知名企业现场参展。此外，来自京东、联想、Intel、科大讯飞等国内外知名大数据行业领军企业，还将为业内人士提供难得的大数据现场体验机会。</p>",
    "id": "9bae3d6f-5b4c-44cc-9012-e03cd86dff4a",
    "pic_order": 2,
    "delete_flag": 0,
    "pic_type": "jpg",
    "publish_date": "2017-08-27",
    "region_code": "510100",
    "status": "1"
  }]
}
